[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "code-styler",
  "omnisearch",
  "obsidian-languagetool-plugin",
  "console",
  "obsidian-git",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excalibrain"
]